acpi
alsa-utils
autoconf
automake
awesome-terminal-fonts
base
betterlockscreen
binutils
bison
dhcpcd
dialog
discord
dmidecode
efibootmgr
fakeroot
flex
gcc
git
glu
google-chrome
groff
grub
ifplugd
ipython
libappindicator-gtk3
linux
linux-firmware
m4
make
nano
netctl
nitrogen
os-prober
otf-font-awesome
patch
picom
pkgconf
powertop
processing
pulseaudio
python
python-pip
sudo
sxiv
tachidesk
terminus-font
termite
tlp
ttf-sarasa-gothic
unzip
vim
wget
which
wpa_supplicant
xclip
xf86-video-vesa
xlogin-git
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
zip
